brew "automake"
brew "awscli"
brew "azure-cli"
brew "bat"
brew "coreutils"
brew "findutils"
brew "fish"
brew "fortune"
brew "git-crypt"
brew "hopenpgp-tools"
brew "hub"
brew "jq"
brew "libtool"
brew "neovim"
brew "pgcli"
brew "pkg-config"
brew "scrcpy"
brew "sphinx-doc"
brew "terraform"
brew "travis"
brew "wget"
brew "yarn"
brew "z"